[
    {
      "id": 0,
      "price":  162.33,
      "img": "https://i.ibb.co/6gb5P9W/anniversary.png",
      "name": "Anniversary Photoshoot",
      "about": "Qui qui ipsum mollit velit dolor qui ipsum esse proident nostrud Lorem dolore nisi dolore. Exercitation culpa non laboris aliqua minim. Ex laboris pariatur adipisicing ea ut ipsum non esse deserunt occaecat. Dolore elit ipsum aliqua labore. Pariatur ullamco et enim occaecat eu. Sunt adipisicing aliqua sunt esse duis.",
      "category": "Ocassion"
    },
    {
      "id": 1,
      "price":  100.92,
      "img": "https://i.ibb.co/NZrRY0J/corporate.png",
      "name": "Corporate Photographs",
      "about": "Reprehenderit veniam veniam Lorem magna amet proident laborum Lorem consectetur. Adipisicing tempor officia laboris dolor culpa. Amet sunt excepteur adipisicing aliquip sit adipisicing velit occaecat.",
      "category": "Formal"
    },
    {
      "id": 2,
      "price":  155.88,
      "img": "https://i.ibb.co/fQCLNK6/food.png",
      "name": "Food Photography",
      "about": "Amet velit ipsum eu anim ut veniam proident culpa exercitation et cupidatat consequat fugiat culpa. Dolore nulla cillum laboris magna dolore esse enim sunt deserunt eu. Laborum magna nisi sint ea pariatur cillum sint proident duis aliquip elit pariatur pariatur id. Aliquip ad ad sit mollit id voluptate excepteur eiusmod mollit.",
      "category": "Fodism"
    },
    {
      "id": 3,
      "price":  138.55,
      "img": "https://i.ibb.co/PckQsrH/honeymoon.png",
      "name": "Honeymoon Photoshoot",
      "about": "Amet in proident Lorem do incididunt aute deserunt. Tempor proident pariatur eu qui officia ea nisi sit. Elit minim sit sunt enim duis do incididunt nisi reprehenderit proident labore sit excepteur.",
      "category": "Special event"
    },
    {
      "id": 4,
      "price":  112.95,
      "img": "https://i.ibb.co/NnJfLtN/portrait.png",
      "name": "Portrait Photo Capture",
      "about": "Cillum nulla voluptate irure adipisicing excepteur esse id nisi consequat reprehenderit pariatur. Deserunt et id sunt consequat mollit enim occaecat dolore id non nisi esse. Adipisicing mollit sunt amet ipsum in excepteur. Cupidatat sint do officia commodo enim dolore fugiat labore do ullamco ex cupidatat cupidatat cupidatat. Elit cupidatat cillum velit pariatur quis ex labore consequat excepteur minim velit. Qui ullamco consequat tempor nisi ea qui cillum nisi aliqua laboris irure exercitation. Minim excepteur qui sint in commodo dolore laboris sint exercitation sint non.",
      "category": "Portrait"
    },
    {
      "id": 5,
      "price":  141.65,
      "img": "https://i.ibb.co/Hh50vvD/weadding.png",
      "name": "Wedding Photography",
      "about": "Mollit irure incididunt anim incididunt aute cillum. Ipsum ullamco occaecat nostrud magna ut occaecat tempor ex qui amet elit ullamco. Incididunt irure esse Lorem cupidatat velit elit reprehenderit voluptate laborum enim. Consectetur mollit sint reprehenderit incididunt do laboris sit ex exercitation ut exercitation. Ipsum ut consequat dolor exercitation esse consectetur.",
      "category": "Wedding"
    }
  ]